{
  "USERNAME": "Email",
  "WELCOME_INTRO": "Wilkommen bei der Smile Studie",
  "BACK_BUTTON_TEXT": "Zurück",
  "FORWARD": "Weiter",
  "SIGNUP": "Registrieren",
  "WELCOME_GO": "Los gehts!",
  "CANCEL_BUTTON": "Schließen",
  "LOGIN_TITLE": "Anmelden",
  "LOGIN_ERROR": "Fehler beim Anmelden, Benutzername oder Passwort ist inkorrekt",
  "LOGIN_BUTTON": "Anmelden",
  "SIGNUP_TITLE": "Registrieren",
  "SIGNUP_ERROR": "Du bist bereits registriert!",
  "SIGNUP_BUTTON": "Registrieren",
  "SERVER_ERROR": "Server zur Zeit nicht erreichbar, bitte überprüfe deine Internetverbindung.",
  "UNKNOWN_ERROR": "Entschuldige, hier ist etwas schief gelaufen!",
  "RELOG_ERROR": "Deine Session ist abgelaufen, bitte logge dich nochmals ein!",
  "DEVICE_NOT_SUPPORTED_ERROR": "Dein Gerät wird leider nicht von uns unterstützt. Sorry!",
  "LOADING_QUESTIONAIRE": "Lade Fragebögen...",
  "ACCEPT": "Ich akzeptiere",
  "TERMS": "Teilnahmebedingungen",
  "LOADING": "Laden...",
  "QUESTIONAIRE_ALERT_PLACEHOLDER": "Deine Antwort",
  "QUESTIONAIRE_ALERT_OK": "Okay",
  "QUESTIONAIRE_ALERT_CANCEL": "Abbrechen",
  "TUTORIAL_SLIDE1_TITLE": "Wilkommen",
  "TUTORIAL_SLIDE1_DESCRIPTION1": "Schön, dass du an der Smile Studie teilnehmen möchten. Mit dem Drücken auf \"Ich akzeptiere\" stimmst du den ",
  "TERMS_OF_SERVICE": "Teilnahmebedingungen und Datenschutzbestimmungen",
  "TUTORIAL_SLIDE1_DESCRIPTION2": "der Smile Studie zu. Solltest du weitere Informationen benötigen klicke auf Teilnahmebedinungen und Datenschutzbestimmungen direkt über diesem Text. Während der Studie kannst du über den Info-Button alles nochmal nachlesen.",
  "TUTORIAL_SLIDE1_TERMS_CHECKBOX": "Ich stimme zu",
  "TUTORIAL_SLIDE2_TITLE": "Was erwartet dich?",
  "TUTORIAL_SLIDE2_DESCRIPTION": "Danke erstmal, dass du bei der Studie hilfst. Wir wollen erforschen ob Tagebücher glücklicher machen. Darum lassen wir dich über eine Woche lang kleine Tagebücher schreiben. Davor und danach haben wir einige Fragen an dich.",
  "TUTORIAL_SLIDE3_TITLE": "Heute",
  "TUTORIAL_SLIDE3_DESCRIPTION": "Heute wollen wir einiges von dir wissen. Daher haben wir Fragebögen für dich. Diese werden ca 20 Minuten dauern. Insgesamt haben wir 6 Fragebögen für dich. Danach kommt der spannende Teil.",
  "TUTORIAL_SLIDE4_TITLE": "Das Tagebuch",
  "TUTORIAL_SLIDE4_DESCRIPTION": "Jeden Tag ab 17 Uhr kannst du in dein persönliches Tagebuch reinschreiben. Du kannst bis zu drei Einträge pro Tag machen. Wir bitten dich darum in kurzen Halbsätzen / Stichpunkten zu schreiben.",
  "TUTORIAL_SLIDE5_TITLE": "In einer Woche",
  "TUTORIAL_SLIDE5_DESCRIPTION": "In einer Woche werden wir dich wieder bitten Fragebögen auszufüllen. Einige Fragebögen vom Anfang wirst du wiedererkennen. Wir fragen sie noch einmal ab um zu sehen ob es Unterschiede gibt. Diese Fragebogenrunde wird allerdings kürzer, da wir nicht alles abfragen. Geschafft!",
  "TUTORIAL_SLIDE6_TITLE": "Dankeschön",
  "TUTORIAL_SLIDE6_DESCRIPTION": "Wir sind dir sehr dankbar wenn du die Studie über eine Woche zu Ende führst und verlosen als kleine Anerkennung einen Amazon Gutschein im Wert von 50€ unter allen Teilnehmern, die die Studie abgeschlossen haben.",
  "TUTORIAL_SLIDE7_TITLE": "Los gehts!",
  "TUTORIAL_SLIDE7_DESCRIPTION": "Wir wünschen dir viel Freude bei der Studie. Mit dem Klick auf \"Weiter\" kommst du zum ersten Fragebogen. Bitte wundere dich nicht, dass wir dich manchmal Siezen, wir verwenden die Originaltexte der Fragebögen.",
  "TUTORIAL_SKIP_BUTTON": "Überspringen",
  "TUTORIAL_CONTINUE_BUTTON": "Weiter",
  "INTERVENTION_TITLE": "Wilkommen bei der Smile Studie",
  "QUESTIONAIRE_TITLE": "Fragebogen",
  "INTERVENTION_ALERT": "Sollen wir dich benachrichtigen, wenn dein Tagebuch bereit ist?",
  "INTERVENTION_TIME": "Wann sollen wir dich an das Tagebuch erinnern? Klicke auf die Uhrzeit um sie zu ändern.",
  "INTERVENTION_BUTTON_NORMAL": "Um in dein Tagebuch zu schreiben klicke auf \"Tagebuch\". Du kannst täglich ab 17 Uhr in dein Tagebuch schreiben. Am 11.11. bitten wir dich noch einmal ein paar Fragebögen auszufüllen.",
  "INTERVENTION_BUTTON_3": "Vielen Dank, dass du die Fragebögen ausgefüllt hast. Derzeit müssen wir mit wenigen Forschern viele Daten auswerten. Daher können wir dir erst nächste Woche, am",
  "INTERVENTION_BUTTON_3_END": "vollen Zugriff auf die Tagebuchfunktion gewähren.\n\nAls kleine Entschädigung darfst du in einer Woche, ohne das Tagebuch gemacht zu haben, an der Verlosung teilnehmen. Fülle dafür einfach die Fragebögen aus. Danach kannst du das Tagebuch natürlich beliebig ausprobieren.",
  "INTERVENTION_BUTTON_LABEL": "Tagebuch",
  "INTERVENTION_ACTION_SUBMIT": "Abschicken",
  "NOTIFICATION_TITLE": "Smile Studie",
  "NOTIFICATION_TEXT": "Dein Tagebuch ist bereit!",
  "INTERVENTION_INPUT1": "\n\nErster Eintrag",
  "INTERVENTION_INPUT2": "\n\nZweiter Eintrag",
  "INTERVENTION_INPUT3": "\n\nDritter Eintrag",
  "DIARY_DONE": "Danke, dass du dein Tagebuch heute gemacht hast! Du kannst das Tagebuch ab 17 Uhr wieder benutzen.",
  "INTERVENTION_GROUP1_TEXT": "Es gibt viele große und kleine Dinge in unserem Leben für die wir dankbar sind. Denke über die letzten Tage nach und schreibe bis zu drei Dinge auf, für die du in deinem Leben dankbar bist. Versuche außerdem den Grund zu finden, wieso dir diese passiert sind",
  "INTERVENTION_GROUP2_TEXT": "Was waren einige Ereignisse und Umstände, die dich in der letzten Woche beeinflusst haben?\n\n\n",
  "INTERVENTION_GROUP3_TEXT": "Das sollte nicht passieren. Wie bist du hier hingelangt?",
  "DEPRESSION_WARN_TITLE": "Alles okay? :(",
  "DEPRESSION_WARN_DESCRIPTION": "Bei der Beantwortung des Depressionsfragebogens ist uns aufgefallen, dass deine Werte ziemlich hoch sind. Daher möchten wir dir ans Herz legen diagnostisch abklären zu lassen, ob du eine Depression hast. Solltest du eilig haben wende dich bitte an ein psychiatrische Notfallambulanz. Solltest du akute Suizid-, oder Selbstverletzungsgedanken haben, nutze bitte den Dienst der Telefonseelsorge unter http://www.telefonseelsorge.de. Oder ruf diese Nummer an: Nummerfoobar Mach nichts überstürztes, wir haben dich Lieb :)",
  "FINISH_EXPLAIN_1_TITLE": "Danke",
  "FINISH_EXPLAIN_1_DESCRIPTION": "Vielen Dank, dass du an unserer Glück-Studie teilgenommen hast. Deine Daten werden uns helfen Menschen glücklicher zu machen.",
  "FINISH_EXPLAIN_2_TITLE": "",
  "FINISH_EXPLAIN_2_DESCRIPTION": "Wir möchten dir in aller Kürze erklären, was in dieser Studie passiert ist: Wir haben jedem Teilnehmer eine Gruppe zugeteilt, jede Gruppe hat eine andere Aufgaben bekommen.",
  "FINISH_EXPLAIN_3_TITLE": "",
  "FINISH_EXPLAIN_3_DESCRIPTION": "Die erste Gruppe hat unsere eigentliche Aufgabe bekommen: Das Dankbarkeitstagebuch. Wir haben die Vermutzung, dass man durch mehr gefühlte Dankbarkeit auch zufriedener mit dem Leben ist.",
  "FINISH_EXPLAIN_4_TITLE": "",
  "FINISH_EXPLAIN_4_DESCRIPTION": "Die zweite Gruppe hat ein normales Tagebuch geführt. Hier wollten wir vergleichen, ob durch eine ähnliche Aufgabe trotzdem die Lebenszufriedenheit steigert.",
  "FINISH_EXPLAIN_5_TITLE": "",
  "FINISH_EXPLAIN_5_DESCRIPTION": "Die dritte Gruppe musste eine Woche warten. Damit haben wir die Möglichkeit zu gucken, ob eine gesteigerte Dankbarkeit einfach durch Umwelteinflüsse entstehen kann.",
  "FINISH_EXPLAIN_6_TITLE": "",
  "FINISH_EXPLAIN_6_DESCRIPTION": "Du erhälst jetzt die Möglichkeit die Studie beliebig mit dem Dankbarkeitstagebuch fortzusetzen. Solltest du noch weitere Fragen haben schreibe gerne eine Mail an:\n\nben.lenkostendorf@gmail.com",
  "FINISH_EXPLAIN_7_TITLE": "",
  "FINISH_EXPLAIN_7_DESCRIPTION": "Die Studie ist jetzt beendet. Vielen Dank fürs mitmachen!\n\nViel Spaß und alles Gute wünschen:\nMadox Sesen (IT)\nReiko Groß (Design)\nBen Lenk-Ostendorf (Forschung)"
}
