{
  "USERNAME": "Email",
  "WELCOME_INTRO": "Wilkommen bei der Smile Studie",
  "BACK_BUTTON_TEXT": "Zurück",
  "FORWARD": "Weiter",
  "SIGNUP": "Registrieren",
  "WELCOME_GO": "Los gehts!",
  "CANCEL_BUTTON": "Schließen",
  "LOGIN_TITLE": "Anmelden",
  "LOGIN_ERROR": "Fehler beim Anmelden, Benutzername oder Passwort ist inkorrekt",
  "LOGIN_BUTTON": "Anmelden",
  "SIGNUP_TITLE": "Registrieren",
  "SIGNUP_ERROR": "Du bist bereits registriert!",
  "SIGNUP_BUTTON": "Registrieren",
  "SERVER_ERROR": "Server zur Zeit nicht erreichbar, bitte überprüfe deine Internetverbindung.",
  "UNKNOWN_ERROR": "Entschuldige, hier ist etwas schief gelaufen!",
  "RELOG_ERROR": "Deine Session ist abgelaufen, bitte logge dich nochmals ein!",
  "DEVICE_NOT_SUPPORTED_ERROR": "Dein Gerät wird leider nicht von uns unterstützt. Sorry!",
  "LOADING_QUESTIONAIRE": "Lade Fragebögen...",
  "ACCEPT": "Ich akzeptiere",
  "TERMS": "Datenschutzerklärung",
  "LOADING": "Laden...",
  "QUESTIONAIRE_ALERT_PLACEHOLDER": "Deine Antwort",
  "QUESTIONAIRE_ALERT_OK": "Okay",
  "QUESTIONAIRE_ALERT_CANCEL": "Abbrechen",
  "PERMISSIONS_WARNING": "Bitte wundere dich nicht, falls du gebeten wirst uns Telefonanrufe verwalten zu lassen.\nWir brauchen die Berechtigung um dich zu authentifizieren.",
  "TUTORIAL_SLIDE1_TITLE": "Wilkommen",
  "TUTORIAL_SLIDE1_DESCRIPTION1": "Schön, dass du an der Smile Studie teilnehmen möchtest. Mit dem Drücken auf \"Ich akzeptiere\" stimmst du den ",
  "TERMS_OF_SERVICE": "Teilnahmebedingungen und Datenschutzbestimmungen",
  "TUTORIAL_SLIDE1_DESCRIPTION2": "der Smile Studie zu. Solltest du weitere Informationen benötigen, klicke auf \"Teilnahmebedinungen und Datenschutzbestimmungen\" direkt über diesem Text. Während der Studie kannst du über den Info-Button alles nochmal nachlesen.",
  "TUTORIAL_SLIDE1_TERMS_CHECKBOX": "Ich stimme zu",
  "TUTORIAL_SLIDE2_TITLE": "Was erwartet dich?",
  "TUTORIAL_SLIDE2_DESCRIPTION": "Danke erstmal, dass du bei der Studie hilfst. Wir wollen erforschen, ob Tagebücher glücklicher machen. Darum lassen wir dich über eine Woche lang kleine Tagebücher schreiben. Davor und danach haben wir einige Fragen an dich.",
  "TUTORIAL_SLIDE3_TITLE": "Heute",
  "TUTORIAL_SLIDE3_DESCRIPTION": "Heute wollen wir einiges von dir wissen. Daher haben wir Fragebögen für dich. Diese werden ca 20 Minuten dauern. Insgesamt haben wir 6 Fragebögen für dich. Danach kommt der spannende Teil.",
  "TUTORIAL_SLIDE4_TITLE": "Das Tagebuch",
  "TUTORIAL_SLIDE4_DESCRIPTION": "Jeden Tag ab 17 Uhr kannst du in dein persönliches Tagebuch reinschreiben. Du kannst bis zu drei Einträge pro Tag machen. Wir bitten dich darum, in kurzen Halbsätzen / Stichpunkten zu schreiben.",
  "TUTORIAL_SLIDE5_TITLE": "In einer Woche",
  "TUTORIAL_SLIDE5_DESCRIPTION": "In einer Woche werden wir dich wieder bitten Fragebögen auszufüllen. Einige Fragebögen vom Anfang wirst du wiedererkennen. Wir fragen sie noch einmal ab, um zu sehen ob es Unterschiede gibt. Diese Fragebogenrunde wird allerdings kürzer, da wir nicht alles abfragen. Geschafft!",
  "TUTORIAL_SLIDE6_TITLE": "Dankeschön",
  "TUTORIAL_SLIDE6_DESCRIPTION": "Wir sind dir sehr dankbar, wenn du die Studie über eine Woche zu Ende führst und verlosen als kleine Anerkennung einen Amazon Gutschein im Wert von 50€ unter allen Teilnehmern, die die Studie abgeschlossen haben.",
  "TUTORIAL_SLIDE7_TITLE": "Los gehts!",
  "TUTORIAL_SLIDE7_DESCRIPTION": "Wir wünschen dir viel Freude bei der Studie. Mit dem Klick auf \"Weiter\" kommst du zum ersten Fragebogen. Bitte wundere dich nicht, dass wir dich manchmal Siezen, wir verwenden die Originaltexte der Fragebögen.",
  "TUTORIAL_SKIP_BUTTON": "Überspringen",
  "TUTORIAL_CONTINUE_BUTTON": "Weiter",
  "INTERVENTION_TITLE": "Wilkommen bei der Smile Studie",
  "QUESTIONAIRE_TITLE": "Fragebogen",
  "INTERVENTION_ALERT": "Sollen wir dich benachrichtigen, wenn dein Tagebuch bereit ist?",
  "INTERVENTION_EXPLANATION": "Vielen Dank, dass du alle Fragebögen ausgefüllt hast. Wir bitten dich, ab jetzt, täglich ins Tagebuch zu schreiben.",
  "INTERVENTION_TIME": "Wann sollen wir dich an das Tagebuch erinnern? Klicke auf die Uhrzeit um sie zu ändern.",
  "INTERVENTION_BUTTON_NORMAL": "Um in dein Tagebuch zu schreiben, klicke auf \"Tagebuch\". Du kannst täglich ab 17 Uhr in dein Tagebuch schreiben. Am",
  "INTERVENTION_BUTTON_NORMAL_END": "bitten wir dich noch einmal, ein paar Fragebögen auszufüllen.",
  "INTERVENTION_BUTTON_3": "Vielen Dank, dass du die Fragebögen ausgefüllt hast. Derzeit müssen wir mit wenigen Forschern viele Daten auswerten. Daher können wir dir erst nächste Woche, am",
  "INTERVENTION_BUTTON_3_END": "vollen Zugriff auf die Tagebuchfunktion gewähren.\n\nAls kleine Entschädigung darfst du in einer Woche, ohne das Tagebuch gemacht zu haben, an der Verlosung teilnehmen. Fülle dafür einfach die Fragebögen aus. Danach kannst du das Tagebuch natürlich beliebig ausprobieren.",
  "INTERVENTION_BUTTON_LABEL": "Tagebuch",
  "INTERVENTION_ACTION_SUBMIT": "Abschicken",
  "NOTIFICATION_TITLE": "Smile Studie",
  "NOTIFICATION_TEXT": "Dein Tagebuch ist bereit!",
  "INTERVENTION_INPUT1": "\n\nErster Eintrag",
  "INTERVENTION_INPUT2": "\n\nZweiter Eintrag",
  "INTERVENTION_INPUT3": "\n\nDritter Eintrag",
  "DIARY_DONE": "Danke, dass du dein Tagebuch heute gemacht hast! Du kannst das Tagebuch ab 17 Uhr wieder benutzen.",
  "INTERVENTION_GROUP1_TEXT": "Es gibt viele große und kleine Dinge in unserem Leben, für die wir dankbar sind. Denke über die letzten Tage nach und schreibe bis zu drei Dinge auf, für die du in deinem Leben dankbar bist. Versuche außerdem den Grund zu finden, wieso dir diese passiert sind.",
  "INTERVENTION_GROUP2_TEXT": "Was waren einige Ereignisse und Umstände, die dich in der letzten Woche beeinflusst haben?\n\n\n",
  "INTERVENTION_GROUP3_TEXT": "Das sollte nicht passieren. Wie bist du hier hingelangt?",
  "DEPRESSION_WARN_TITLE": "Alles okay?",
  "DEPRESSION_WARN_DESCRIPTION": "Bei der Beantwortung des Depressionsfragebogens ist uns aufgefallen, dass deine Werte ziemlich hoch sind. Daher möchten wir dir ans Herz legen, diagnostisch abklären zu lassen, ob du eine Depression hast. Solltest du es eilig haben, wende dich bitte an ein psychiatrische Notfallambulanz. Solltest du akute Suizid- oder Selbstverletzungsgedanken haben, nutze bitte den Dienst der Telefonseelsorge unter:\n",
  "DEPRESSION_WARN_LINK": "www.telefonseelsorge.de\n",
  "DEPRESSION_WARN_AFTERLINK": "Oder ruf diese Nummer an:\n",
  "DEPRESSION_WARN_NUMBER": "0800 111 0 111",
  "FINISH_EXPLAIN_1_TITLE": "Danke",
  "FINISH_EXPLAIN_1_DESCRIPTION": "Vielen Dank, dass du an unserer Glück-Studie teilgenommen hast. Deine Daten werden uns helfen, Menschen glücklicher zu machen.",
  "FINISH_EXPLAIN_2_TITLE": "",
  "FINISH_EXPLAIN_2_DESCRIPTION": "Wir möchten dir in aller Kürze erklären, was in dieser Studie passiert ist: Wir haben jedem Teilnehmer eine Gruppe zugeteilt, jede Gruppe hat eine andere Aufgaben bekommen.",
  "FINISH_EXPLAIN_3_TITLE": "",
  "FINISH_EXPLAIN_3_DESCRIPTION": "Die erste Gruppe hat unsere eigentliche Aufgabe bekommen: Das Dankbarkeitstagebuch. Wir haben die Vermutzung, dass man durch mehr gefühlte Dankbarkeit auch zufriedener mit dem Leben ist.",
  "FINISH_EXPLAIN_4_TITLE": "",
  "FINISH_EXPLAIN_4_DESCRIPTION": "Die zweite Gruppe hat ein normales Tagebuch geführt. Hier wollten wir vergleichen, ob durch eine ähnliche Aufgabe trotzdem die Lebenszufriedenheit steigert.",
  "FINISH_EXPLAIN_5_TITLE": "",
  "FINISH_EXPLAIN_5_DESCRIPTION": "Die dritte Gruppe musste eine Woche warten. Damit haben wir die Möglichkeit zu gucken, ob eine gesteigerte Dankbarkeit einfach durch Umwelteinflüsse entstehen kann.",
  "FINISH_EXPLAIN_6_TITLE": "",
  "FINISH_EXPLAIN_6_DESCRIPTION": "Du erhälst jetzt die Möglichkeit die Studie beliebig mit dem Dankbarkeitstagebuch fortzusetzen. Solltest du noch weitere Fragen haben, schreibe gerne eine Mail an:\n\nben.lenkostendorf@gmail.com",
  "FINISH_EXPLAIN_7_TITLE": "",
  "FINISH_EXPLAIN_7_DESCRIPTION": "Die Studie ist jetzt beendet. Vielen Dank fürs mitmachen!\n\nViel Spaß und alles Gute wünschen:\nMadox Sesen (IT)\nReiko Groß (Design)\nBen Lenk-Ostendorf (Forschung)",
  "TERMS_HEAD_0": "Teilnahmebedingungen",
  "TERMS_0": "Wir möchten Lebenszufriedenheit erforschen. Dafür möchten wir vielen Menschen die Teilnahme ermöglichen. Allerdings müssen wir einige Probanden ausschließen.\n\nDauer:\nDie App-Studie dauert insgesamt 1,5 Stunden. Sie ist verteilt auf eine Anfangsmessung (30min), eine tägliche Aufgabe (7 mal à 5 min) und einer Endmessung (30min).\n\nVoraussetzungen für die Teilnahme:\nZur Berechtigung der Teilnahme an dieser Befragung müssen Sie mindestens 18 Jahre alt sein. Außerdem sollten Sie fließend deutsch sprechen (bzw. Deutsch Ihre Muttersprache sein). Des weiteren benötigen Sie ein Smartphone mit Android und sollten derzeit nicht in psychotherapeutischer / psychiatrischer Behandlung sein.\n\nVertraulichkeit:\nIhre Daten sind selbstverständlich vertraulich und werden nur in anonymisierter Form genutzt. Demographische Angaben wie Alter oder Geschlecht lassen keinen eindeutigen Schluss auf Ihre Person zu. Zu keinem Zeitpunkt im Rahmen der Befragung werden wir Sie bitten, Ihren Namen oder andere eindeutige Informationen zu nennen.\n\nFreiwilligkeit:\nIhre Teilnahme an dieser Befragung ist freiwillig. Es steht Ihnen zu jedem Zeitpunkt der Befragung frei, die Teilnahme abzubrechen, ohne dass Ihnen daraus Nachteile entstehen.\n\nDankeschön:\nUnter allen Teilnehmern wird ein 50€ Amazon Gutschein verlost. Die Angabe der E-mail, die dafür nötig ist, ist rein freiwillig und nicht rückverfolgbar. Die E-mail wird getrennt und anonym gespeichert.",
  "TERMS_HEAD_1": "Datenschutzerklärung",
  "TERMS_1": "Die Nutzung unserer Seite ist ohne eine Angabe von personenbezogenen Daten möglich. Für die Nutzung einzelner Services unserer Seite können sich hierfür abweichende Regelungen ergeben, die in diesem Falle nachstehend gesondert erläutert werden. Ihre personenbezogenen Daten (z.B. Name, Anschrift, E-Mail, Telefonnummer, u.ä.) werden von uns nur gemäß den Bestimmungen des deutschen Datenschutzrechts verarbeitet. Daten sind dann personenbezogen, wenn sie eindeutig einer bestimmten natürlichen Person zugeordnet werden können. Die rechtlichen Grundlagen des Datenschutzes finden Sie im Bundesdatenschutzgesetz (BDSG) und dem Telemediengesetz (TMG). Nachstehende Regelungen informieren Sie insoweit über die Art, den Umfang und Zweck der Erhebung, die Nutzung und die Verarbeitung von personenbezogenen Daten durch den Anbieter\n\nBen Lenk-Ostendorf\nHohenaschauerstr. 10\n81669 München\nTel: 015150742505\nE-Mail: ben.lenkostendorf@gmail.com\n\nWir weisen darauf hin, dass die internetbasierte Datenübertragung Sicherheitslücken aufweist, ein lückenloser Schutz vor Zugriffen durch Dritte somit unmöglich ist.",
  "TERMS_HEAD_2": "Cookies",
  "TERMS_2": "Wir verwenden auf unserer Seite sog. Cookies zum Wiedererkennen mehrfacher Nutzung unseres Angebots, durch denselben Nutzer/Internetanschlussinhaber. Cookies sind kleine Textdateien, die Ihr Internet-Browser auf Ihrem Rechner ablegt und speichert. Sie dienen dazu, unseren Internetauftritt und unsere Angebote zu optimieren. Es handelt sich dabei zumeist um sog. \"Session-Cookies\", die nach dem Ende Ihres Besuches wieder gelöscht werden. Teilweise geben diese Cookies jedoch Informationen ab, um Sie automatisch wieder zu erkennen. Diese Wiedererkennung erfolgt aufgrund der in den Cookies gespeicherten IP-Adresse. Die so erlangten Informationen dienen dazu, unsere Angebote zu optimieren und Ihnen einen leichteren Zugang auf unsere Seite zu ermöglichen. Sie können die Installation der Cookies durch eine entsprechende Einstellung Ihres Browsers verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen unserer Website vollumfänglich nutzen können.",
  "TERMS_HEAD_3": "Serverdaten",
  "TERMS_3": "Aus technischen Gründen werden u.a. folgende Daten, die Ihr Internet-Browser an uns bzw. an unseren Webspace-Provider übermittelt, erfasst (sogenannte Serverlogfiles):\n\n- Datum und Uhrzeit Ihres Zugriffs\n- Ihre Internet Protokoll (IP)-Adresse.\n\nDiese anonymen Daten werden getrennt von Ihren eventuell angegebenen personenbezogenen Daten gespeichert und lassen so keine Rückschlüsse auf eine bestimmte Person zu. Sie werden zu statistischen Zwecken ausgewertet, um unseren Internetauftritt und unsere Angebote optimieren zu können.",
  "TERMS_HEAD_4": "Studiendaten",
  "TERMS_4": "Sämtliche Studiendaten, Antworten auf Fragebögen, Texteingaben sowie Zeitstempel, werden anonymisiert und verschlüsselt gespeichert, verarbeitet und nach Ende der Masterarbeit gelöscht.",
  "TERMS_HEAD_5": "Kontaktmöglichkeit",
  "TERMS_5": "Wir bieten Ihnen auf unserer Seite die Möglichkeit, mit uns per E-Mail in Verbindung zu treten. In diesem Fall werden die vom Nutzer gemachten Angaben zum Zwecke der Bearbeitung seiner Kontaktaufnahme gespeichert. Eine Weitergabe an Dritte erfolgt nicht. Ein Abgleich der so erhobenen Daten mit Daten, die möglicherweise durch andere Komponenten unserer Seite erhoben werden, erfolgt ebenfalls nicht.",
  "TERMS_HEAD_6": "Auskunft/Widerruf/Löschung",
  "TERMS_6": "Sie können sich aufgrund des Bundesdatenschutzgesetzes bei Fragen zur Erhebung, Verarbeitung oder Nutzung Ihrer personenbezogenen Daten und deren Berichtigung, Sperrung, Löschung oder einem Widerruf einer erteilten Einwilligung unentgeltlich an uns wenden. Wir weisen darauf hin, dass Ihnen ein Recht auf Berichtigung falscher Daten oder Löschung personenbezogener Daten zusteht, sollte diesem Anspruch keine gesetzliche Aufbewahrungspflicht entgegenstehen."
}
