{
  "USERNAME": "Email",
  "WELCOME_INTRO": "Wilkommen bei der Smile Studie",
  "BACK_BUTTON_TEXT": "Zurück",
  "NAME": "Email",
  "PASSWORD": "Passwort",
  "EMAIL": "Email",
  "LOGIN": "Anmelden",
  "SIGNUP": "Registrieren",
  "CANCEL_BUTTON": "Schließen",
  "LOGIN_TITLE": "Anmelden",
  "LOGIN_ERROR": "Fehler beim Anmelden, Benutzername oder Passwort ist inkorrekt",
  "LOGIN_BUTTON": "Anmelden",
  "SIGNUP_TITLE": "Registrieren",
  "SIGNUP_ERROR": "Du bist bereits registriert!",
  "SIGNUP_BUTTON": "Registrieren",
  "ACCEPT": "Ich akzeptiere",
  "TERMS": "Teilnahmebedingungen",
  "TUTORIAL_SLIDE1_TITLE": "Hallo",
  "TUTORIAL_SLIDE1_DESCRIPTION1": "Schön, dass sie an der SMILE-Studie teilnehmen möchten. Mit dem Drücken auf Weiter stimmen sie den ",
  "TERMS_OF_SERVICE": "Teilnahmebedingungen und Datenschutzbestimmungen",
  "TUTORIAL_SLIDE1_DESCRIPTION2": "der SMILE-Studie zu. Sollten sie weitere Informationen benötigen besuchen Sie gerne unsere Internetseite unter: www.smile-studie.de/privacy",
  "TUTORIAL_SLIDE1_TERMS_CHECKBOX": "Ich stimme den Teilnahmebedingungen und Datenschutzbestimmungen und zu.",
  "TUTORIAL_SLIDE2_TITLE": "Hey schön, dass du hier bist!",
  "TUTORIAL_SLIDE2_DESCRIPTION": "Danke, dass du uns bei der Studie hilfst. Gerne, aber was erwartet mich denn? Naja, erstmal ein paar Fragebögen, damit wir dich ein wenig besser verstehen. Wird das lang dauern?  Wir schätzen, dass du 10-15 Minuten brauchen wirst.  Das ist ziemlich lang! In der Zeit könnte ich mir eine Pizza machen!  Gute Idee!  Wieso so viele Fragebögen? ",
  "TUTORIAL_SLIDE3_TITLE": "",
  "TUTORIAL_SLIDE3_DESCRIPTION": "Naja, nur so können wir auch gut messen, ob die Herausforderungen, die wir dir stellen, wirklich etwas bei dir verändern. Na gut, immerhin! Was sind das für Herausforderungen? Wir werden dir eine Aufgabe geben, die du jeden Tag erledigen kannst. Okay, sag an, was soll ich tun? Das ist noch ein Geheimnis, es wird drei Gruppen geben, die unterschiedliche Varianten der selben Herausforderungen bekommen. Wie fies! Vielleicht einen Tipp? Nö. ",
  "TUTORIAL_SLIDE4_TITLE": "",
  "TUTORIAL_SLIDE4_DESCRIPTION": "Wir können dir dafür etwas anderes anbieten: Solltest du Lust haben verlosen wir am Ende der Studie einen 50€ Amazon Gutschein! Okay. Ihr hattet mich bei Gutschein. Aber wo ist der Haken? Was passiert mit meinen Daten? Das steht alles in den Datenschutzbestimmungen. Ja, aber ihr habt doch sicher noch eine Kurzzusammenfassung. Achso, aber natürlich! ",
  "TUTORIAL_SLIDE5_TITLE": "",
  "TUTORIAL_SLIDE5_DESCRIPTION": "Deine Daten gibt es in dem Sinne nicht. Wir wissen nicht, wie du heißt und wir trennen alle persönlichen Daten (wie E-Mail-Adresse) vor der Auswertung ab. Diese anonymen Daten werden wir speichern, auswerten und nach dem Ende der Master-Arbeit löschen. Das klingt doch nach einem Plan. Gut, aber wie lange geht denn die Challenge? Grundsätzlich machen wir ein Training von einer Woche. Danach steht es dir frei jederzeit aufzuhören, oder du kannst die Studie weiterführen und jede Woche einmal die Herausforderung abschließen! Okay, ich kann also nach der Woche aufhören, wie ich möchte. Richtig! Okay, gut. Dann legen wir los! ",
  "TUTORIAL_SLIDE6_TITLE": "Kurzzusammenfassung",
  "TUTORIAL_SLIDE6_DESCRIPTION": "Die Studie dauert eine Woche und kann freiwillig beliebig verlängert werden. Zunächst müssen 10-15 Minuten Fragebögen ausgefüllt werden. Dann kann man sich täglich einer Herausforderung stellen. Nach einer Woche gibt es eine zweite (kürzere) Runde an Fragebögen. Damit ist die Studie abgeschlossen. Wir verlosen am Ende der Studie unter allen Teilnehmern einen 50€ Amazon-Gutschein. Wir schützen deine Daten, anonymisieren Sie komplett, analysieren Sie und werden Sie nach Abschluss der Master-Arbeit löschen. ",
  "TUTORIAL_SKIP_BUTTON": "Überspringen",
  "TUTORIAL_CONTINUE_BUTTON": "Los gehts!",
  "INTERVENTION_TITLE": "Intervention!",
  "QUESTIONAIRE_TITLE": "Fragebogen",
  "INTERVENTION_ALERT": "Sollen wir dir eine Benachrichtigung anzeigen wenn deine Zufriedenheitsmessung bereit ist?",
  "INTERVENTION_TIME": "Zeit deiner Benachrichtigung",
  "INTERVENTION_BUTTON_-1": "Klicke hier für deine Zufriedenheitsmessung. Du kannst jeden Tag ab 17:00 Uhr eine neue Messung starten",
  "INTERVENTION_BUTTON_1": "Klicke hier für deine Zufriedenheitsmessung. Du kannst jeden Tag ab 17:00 Uhr eine neue Messung starten",
  "INTERVENTION_BUTTON_2": "Klicke hier für deine Zufriedenheitsmessung. Du kannst jeden Tag ab 17:00 Uhr eine neue Messung starten",
  "INTERVENTION_BUTTON_3": "Leider haben wir derzeit zu viel Andrang auf die App und müssen daher einen Teil der Teilnehmer um eine Woche vertrösten. Am",
  "INTERVENTION_BUTTON_3_END": "steht dir hier dein Training zur Verfügung. Als kleine Entschädigung erhälst du schon nächste Woche die Möglichkeit, nach den Fragebögen, an der Verlosung teilzunehmen.  Bitte entschuldige die Umstände, wir melden uns bei dir!",
  "INTERVENTION_BUTTON_LABEL": "Zufriedenheitsmessung",
  "INTERVENTION_ACTION_SUBMIT": "Abschicken",
  "INTERVENTION_INPUT1": "Erster Eintrag",
  "INTERVENTION_INPUT2": "Zweiter Eintrag",
  "INTERVENTION_INPUT3": "Dritter Eintrag",
  "INTERVENTION_GROUP1_TEXT": "Es gibt viele große und kleine Dinge in unserem Leben für die wir dankbar sind. Denke über die letzten Tage nach und schreibe bis zu drei Dinge auf, für die du in deinem Leben dankbar bist. Versuche außerdem den Grund zu finden, wieso dir diese passiert sind",
  "INTERVENTION_GROUP2_TEXT": "Was waren einige Ereignisse und Umstände, die dich in der letzten Woche beeinflusst haben?",
  "INTERVENTION_GROUP3_TEXT": "Das sollte nicht passieren. Wie bist du hier hingelangt?",
  "GROUP_1_INFO_TEXT": "Sehr gut! Vielen Dank, dass du unsere Fragebögen ausgefüllt hast. Ab jetzt bitten wir dich jeden Tag ein kleines Tagebuch zu führen. Ab 17 Uhr ist diese Aufgabe täglich für dich freigeschaltet. Es ist wichtig, dass du jeden Tag ein paar Worte aufschreibst. Das sollte maximal 5 Minuten dauern. Genaue Anweisungen findest du, wenn du auf die Zufriedenheitsmessung klickst. Du kannst dich gerne, per Notification, daran erinnern lassen.",
  "GROUP_2_INFO_TEXT": "Sehr gut! Vielen Dank, dass du unsere Fragebögen ausgefüllt hast. Ab jetzt bitten wir dich jeden Tag ein kleines Tagebuch zu führen. Ab 17 Uhr ist diese Aufgabe täglich für dich freigeschaltet. Es ist wichtig, dass du jeden Tag ein paar Worte aufschreibst. Das sollte maximal 5 Minuten dauern. Genaue Anweisungen findest du, wenn du auf die Zufriedenheitsmessung klickst. Du kannst dich gerne, per Notification, daran erinnern lassen.",
  "GROUP_3_INFO_TEXT": "Leider haben wir derzeit zu viel Andrang auf die App und müssen daher einen Teil der Teilnehmer um eine Woche vertrösten. Nächste Woche steht dir hier dein Training zur Verfügung. Als kleine Entschädigung erhälst du schon nächste Woche die Möglichkeit, nach den Fragebögen, an der Verlosung teilzunehmen.  Bitte entschuldige die Umstände, wir melden uns bei dir!",
  "FINISH_EXPLANATION": "Vielen Dank, dass du an unserer Glück-Studie teilgenommen hast. Deine Daten werden uns helfen Menschen glücklicher zu machen. Wir möchten dir in aller Kürze erklären, was in dieser Studie passiert ist: Wir haben jedem Teilnehmer eine Gruppe zugeteilt, jede Gruppe hat andere Aufgaben bekommen. Gruppe 1 hat ein Dankbarkeitstagebuch geführt, die ist die Aufgabe, die wir untersuchen wollen. (Experimental-Gruppe) Gruppe 2 hat ein normales Tagebuch geführt, hier wollten wir sehen, ob durch eine ähnliche Aufgabe ohne den Fokus auf Dankbarkeit trotzdem die Lebenszufriedenheit ansteigt. (Placebo-Gruppe) Gruppe 3 hat nichts getan, sondern einfach eine Woche lang gewartet. Damit haben wir die Möglichkeit zu gucken, ob eine gesteigerte Dankbarkeit einfach durch Umwelteinflüsse entstehen kann. (Wartelisten-Gruppe)  Du erhälst jetzt die Möglichkeit die Studie beliebig mit dem Glückstagebuch (Experimentalgruppe) fortzusetzen. Solltest du noch weitere Fragen haben schreibe gerne eine Mail an: ben.lenkostendorf@gmail.com Wir wünschen viel Freude und nochmal: Herzlichen Dank für´s Mitmachen!  Madox Sesen & Ben Lenk-Ostendorf"
}
